[
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-day-planner",
  "copilot",
  "obsidian-mind-map",
  "theme-picker",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "omnisearch",
  "home-tab",
  "pdf-plus",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "make-md",
  "obsidian42-brat",
  "advanced-canvas",
  "canvas-mindmap",
  "optimize-canvas-connections",
  "canvas2document",
  "canvas-minimap",
  "obsidian-git",
  "github-sync"
]